[{"model": "posts.group", "pk": 1, "fields": {"title": "Ведьмак. Последнее желание", "slug": "Final_fantasy", "description": "Она пришла под утро.\r\n\r\nВошла осторожно, тихо, бесшумно ступая, плывя по комнате, словно призрак, привидение, а единственным звуком, выдававшим ее движение, был шорох накидки, прикасавшейся к голому телу. Однако именно этот исчезающе тихий, едва уловимый шелест разбудил ведьмака, а может, только вырвал из полусна, в котором он мерно колыхался, словно погруженный в бездонную тонь, висящий между дном и поверхностью спокойного моря, среди легонько извивающихся нитей водорослей."}}, {"model": "posts.group", "pk": 2, "fields": {"title": "Ведьмак. Владычица озера", "slug": "Lake", "description": "Серьёзно? Вот так закончится история о Ведьмаке, Йеннифер, история о Цири, о войне с Нильфгаардом? Я даже не знаю, это очень хорошо или очень плохо. Концовка опустошает. Развязка всей этой длинной истории не оставляет чувства удовлетворённости, потому что \"Да как так вообще?!\". Сюжетный твист, который лично у меня просто не уложился в голове, выглядит роялем в кустах, в него даже поверить не получается - настолько он мне кажется абсурдным. И войны вот так не заканчиваются - но хотя бы их последствия выглядят по-прежнему отвратительно и оттого органично. В начале книги мы переносимся в неопределенно далёкое будущее, где история Ведьмака и Цири стала легендой, преданием, обросшим домыслами и дополнениями. И известный там, в будущем финал этой легенды - не тот, что в конце предлагается…\r\nПодробнее на livelib.ru:\r\nhttps://www.livelib.ru/book/1000753968-vladychitsa-ozera-andzhej-sapkovskij"}}, {"model": "posts.group", "pk": 3, "fields": {"title": "Ведьмак. Башня ласточки", "slug": "Swallow", "description": "Что-то кончается. Надвигается Tedd Deireadh, Час Конца... Это чувствуется в воздухе и в воде, в шелесте трав и в гуле ветров, в крови закатов и в ослепительных сполохах северного сияния на зубчатых остриях вершины величественной черной башни. Места, в которое ведет нелегкий путь пепельноволосую девочку на вороной кобылице — по залитому кровью друзей постоялому двору… по залитому кровью бойцов песку арены… по залитому кровью врагов льду озера Тарн Мира. Ведь дело не в том, что ты терпишь страдания. Дело в том, как ты их терпишь. И во имя чего. Лишь постигший эту истину сможет войти в Tor Zireael. Башню Ласточки.\r\nСага А. Сапковского давно занимает почетное место в мировой традиции жанра фэнтези, а Геральт стал культовым персонажем не только в мире литературы, но и в универсуме компьютерных игр. Шестая книга из цикла \"Ведьмак\" впервые выходит с иллюстрациями Дениса Гордеева, созданными специально для этого издания."}}, {"model": "posts.group", "pk": 4, "fields": {"title": "Лев Толстой – зеркало русской революции", "slug": "Memoirs", "description": "Мысли, рассуждения, новости"}}, {"model": "posts.post", "pk": 2, "fields": {"text": 